IDEA Open Model
NadStrategyConcrete Properties
The NadStrategyConcrete type exposes the following members.
Properties
Name | Description
SetupValues
 Setup values
Top
See Also
Reference
NadStrategyConcrete Class
IdeaRS.OpenModel.Concrete Namespace